var contentData = {

    /**
     * 扶贫御风页面
     */
    poverty : {
        /**
         * 秦西宁
         */ 
        qxn : {
            name : "秦西宁",
            nr : "<p data-animation=\"fadeInLeft\">“进村道路还是一条长长的泥巴路，晴通雨阻。6个自然村进村道路尚未硬化，5个苗族村严重缺水，部分困难群众仍过着人畜不分离的日子。”这是秦西宁对格当村的第一印象。2016年1月13日，最高人民检察院国际合作局干部秦西宁来到云南省富宁县新华镇格当村担任驻村扶贫第一书记，肩负起了格当村脱贫攻坚的重任。那一年，他29岁，他送给自己的周岁礼物是一张手绘格当村所辖的13个自然村地理分布的“作战图”。秦西宁从逐户走访格当村下辖13个村寨的88户建档立卡户开始，深入村民家中，与村民促膝谈心，了解村民的收支情况和家中困难。 </p><p data-animation=\"fadeInLeft\"> “群众的眼睛是雪亮的，沉得下身，静得下心，老百姓自然会体会到你不是来‘打酱油的’，也不是‘来走读’的，更不是什么所谓的‘来镀金’的，而是来为他们做事的。”秦西宁说。 仅仅通过入户调查，并不能全面了解家庭的困难情况。”秦西宁认为，应该多方面了解情况。于是，他转变了工作策略，一有时间就向村干部取经，多和老乡们唠家常，以便更有针对性地开展精准扶贫工作。</p><p data-animation=\"fadeInLeft\">一次，村委会的老支书王益对秦西宁反应“老百姓盼着修通村口的泥巴路盼的头发都白了”，转眼，格当村就完成323国道至村委会所在地10公里油路铺设并竣工通车,硬化进组道路共5.3公里。</p>",
            title : "扶贫，我不是来打酱油的",
            page :"<span id=\"pagestyle\">01</span>/3",
           },

        lsb : {
            name : "廉士兵",
            nr : "<p data-animation=\"fadeInLeft\">2016年1月,新年伊始,廉士兵来到富宁县,第一次踏上这片红土地,贫困触动了他的心。廉士兵把推动富宁县与全国同步全面建成小康社会作为自己的重要职责和光荣使命。</p><p data-animation=\"fadeInLeft\">为全面摸清县情民情、尽快进入工作角色,廉士兵把走访调研作为自己到岗后的第一项工作。他当过中学英语老  师,北京大学硕士研究生毕业后参军入伍,在中国人民解放军装甲兵工程学院做过8年政治教员,2007年10月正团职转业到检察日报社工作,现任最高人民检察院机关党委调研员。不同系统、多个岗位的历练,让廉士兵初到富宁,就第一时间克服水土不服、交通不便等困难,用10天时间跑遍了全县13个乡镇。</p><p data-animation=\"fadeInLeft\">“在云南,富宁算是交通便利的地区,但是盘山路十八弯,连续几天下来还是浑身酸痛。”一路走一路问,廉士兵发现富宁县主要有“五大难题”,即基础设施薄弱、县级财力有限、产业发展滞后、贫困人口素质偏低、因病因学因灾致贫返贫。</p><p data-animation=\"fadeInLeft\">在最高检领导的支持下,经过充分的思考酝酿,廉士兵起草了《关于最高人民检察院定点帮扶云南省富宁县脱贫攻坚工作规划的实施意见》,一次提出机制制度、精准扶贫、路网改建、口岸升级和港口建设、危房改造和易地搬迁、产业发展、生态补偿、电子商务、“美丽乡村”、教育培训、文化扶贫、社会救助兜底、人才培养等13个方面的帮扶方向和措施。</p>",
            title : "做脱贫攻坚的新引擎",
            page :"<span id=\"pagestyle\">02</span>/3",
        },

        xdf : {
            name:"许道锋",
            nr:"<p data-animation=\"fadeInLeft\">“干扶贫干的是良心活，既然接受了这份工作就不能后退，必须全心全意投入，尽自己最大力量干好。”重渡沟管委会扶贫干部许道锋经常这样讲，他也是这样做的。“只有深入群众、走进基层才能掌握第一手资料。”许道锋在走访中了解到，贫困群众贾太的孙子患有先天性免疫力低下症，但是没有被纳入扶贫系统。针对这个问题，扶贫办和驻村队的同志都表示，孩子跟妈妈一起生活无法识别纳入。</p><p data-animation=\"fadeInLeft\">许道锋说：“像贾太这样，本身残疾高龄，还不忘奋斗的精神就是我们宣传学习的对象，他的儿子偏瘫卧床，孙子患病，更是我们帮助的对象，一定得想想办法。”在许道锋的多次沟通协调下，最终贾太孙子被纳入系统管理，这样一来，贾太就能享受更多的扶贫政策，负担也能随之减轻。</p><p data-animation=\"fadeInLeft\">为了提振群众的积极性，许道锋带领部分村的三委干部、贫困群众先后到西峡、嵩县学习先进技术，经过考察学习，群众愿意种香菇了，可资金又成了问题。眼看2017年就要错过香菇最佳种植期，他个人果断为磨湾村担保贷款20万元，并把信用卡借给了新南村使用，有了启动资金，群众的干劲大增，备料、制种，两个村干得热火朝天。</p><p data-animation=\"fadeInLeft\">看着群众的干劲上来了，他赶紧抓住这个机遇，又帮着争取政策资金，使两个村当年发展香菇25万棒，带动55户贫困群众增收，还带动了周边群众130余人增收。尝到了甜头，今年这两个村的种植规模扩大到了35万棒，群众越发信心十足。</p>",
            title:"一心只为扶贫事",
            page:"<span id=\"pagestyle\">03</span>/3",
        },
                hwx:{
            wenben:"她放弃留在大城市的工作机会，毅然决定回到革命老区百色，在自己接受教育资助走出大山的贫困家乡继续追梦； <br>她毅然接受组织安排的任务，奔赴偏远的贫困山村担任驻村第一书记，将扶贫当作自己“心中的长征”，带动88户418名贫困群众脱贫，全村贫困发生率下降20%以上；<br> 她忍痛告别患癌症刚做完手术的父亲，深夜冒雨奔向受灾群众，不幸在途中被突发的山洪夺走了宝贵的生命…… <br>广西壮族自治区党委追授黄文秀为“自治区优秀共产党员”。",
        },
        lc:{
            wenben:"洛措是我区村第一书记的代表、是精准扶贫工作中的一个缩影，<br>她不仅感动了扎西岗村的每一位村民，同时也值得我们每一位共产党员学习。洛措说：“我希望每一位村民都过上衣食无忧的日子，<br>希望他们的生活越来越美好，越来越富裕，那个时候我就能更放心一点。”",
        },
        gcy:{
            wenben:"巩宸宇深知以身作则的重要性，生活中他关心团结同事，工作上他不推不让带头干，无论是村委干部还是工作队员都对他信任有加。<br>他还利用一切可以利用的资源帮助村民解决生活困难，帮助瓦厂村小组村民讨要事故赔偿款、帮助夹山村民解决孩子上学难题、<br>组织捐赠衣物活动帮助磨瓦冲孤寡老人过冬……虽然这些看似小事，但正是这一件件小事让巩宸宇走进了群众心里：“博士书记扶贫真实在。”",
        },
    }
}