var contentData = {

    /**
     * 生物学家页面
     */
    biologist : {
        /** 
         * 袁隆平
         */
        ylp : {
            title : "袁隆平：一个能真正让你吃饱饭的男神",
            header : "biologist_figure_ylpheader.png",
            picElem : "biologist_figure_ylp_elem.png",
            expTitle1 : "首届国家最高科学技术奖得主、杂交水稻之父",
            expArticle1 : "<p>袁隆平是杂交水稻研究领域的开创者和带头人，致力于杂交水稻的研究，先后成功研发出“三系法”杂交 水稻、“两系法”杂交水稻、超级杂交稻一期、二期，与此同时，袁隆平提出并实施“种三产四丰产工程”，运用超级杂交稻的技术成果， 出版中、英文专著6部，发表论文60余篇。 </p><p>2017年7月，任青岛海水稻学院首席教授。</p><p>2017年9月，袁隆平宣布一项剔除水稻中重金属镉的新成果。</p><p>2018年4月14日，袁隆平在海南接受凤凰财经采访时发表了对转基因的看法。对于转基因大豆，袁隆平指出，只要是通过安全检测的转基因作物，都是没有问题的。</p><p>袁隆平表示，转基因是农业的未来发展方向。</p>  ",
            expTitle2 : "梦想不息！即将90岁的袁隆平有两个梦想",
            expArticle2 : "<p>他把杂交水稻种到沙漠和盐碱地，非洲和全世界。他曾说，如果海水稻研究成功，给国家至少增加1亿亩耕地，多养活1亿人口;按现在情况每公顷增产2吨，多养活5亿人口。他有两个梦：一个“禾下乘凉梦”，一个“覆盖全球梦”，即将90岁，他依然为梦想而忙碌。</p><p>即使早已超过退休年龄，即使即将迎来90岁高龄，著名杂交水稻专家袁隆平依然坚持到办公室“上班”。自从2015年卸任国家杂交水稻工程技术研究中心主任职务后，他现在的身份是该中心研究员，继续指导杂交水稻的科研工作。</p>",
        },
        /**
         * 董第周
         */
        ddz : {
            title : "童第周：开创了中国“克隆”技术之先河",
            header : "biologist_figure_ddzheader.png",
            picElem : "biologist_figure_ddz_elem.png",
            expTitle1 : "中国克隆之父",
            expArticle1 : "<p>童第周（1902.5.28-1979.3.30），浙江鄞县（今宁波市鄞州区）人，生物学家、教育家、社会活动家，中国实验胚胎学的主要创始人，中国海洋科学研究的奠基人，生物科学研究的杰出领导者。</p><p>童第周通过对两栖类和鱼类的研究，揭示了胚胎发育的极性现象；从20世纪50年代开始，他特别研究了在生物进化中占重要地位的文昌鱼的卵子发育规律，为国际上提供了系统的重要文献；1963年首次完成鱼类的核移植研究，为20世纪70、80年代国内完成鱼类异种间克隆和成年鲫鱼体细胞克隆打下基础。晚年，他和美国坦普恩大学牛满江教授等一起，在生物性状遗传中的细胞核和细胞质相互关系的研究方面，取得了创造性的成绩，居于世界先进行列。</p>",
            expTitle2 : "中国实验胚胎学的创始人之一",
            expArticle2 : "<p>1930～1934年，童第周在比利时比京大学布拉舍实验室，在对棕蛙卵子受精面与对称面的关系的研究中，证明了对称面不完全决定于受精面，而决定于卵子内部的两侧对称结构状态。在对海鞘早期发育的研究中，证明了在受精卵子中已经存在着器官形成物质，而且有了一定的分布，精子的进入对此没有决定性的影响。另一方面，他观察到内胚层和外胚层似乎有相当的等能性，而且吸附乳头和感觉细胞的形成依赖于外来因素，说明了卵质对个体发育的重要性。这项研究成果是具有开创性的，使他成为了中国实验胚胎学的创始人之一。</p>",
        },
        /**邹承鲁 */
        zcl : {
            title : "邹承鲁：近代中国生物化学的奠基人之一",
            header : "biologist_figure_zclheader.png",
            picElem : "biologist_figure_zcl_elem.png",
            expTitle1 : "胰岛素分子A链和B链的拆合",
            expArticle1 : "<p>邹承鲁（1923年5月17日—2006年11月23日），男，祖籍江苏无锡，出生于山东青岛，生物化学家，中国科学院院士。</p><p>1958年，邹承鲁参加发起人工合成胰岛素工作，并负责胰岛素分子A链和B链的拆合。在考虑到的各种合成方案中，最为简便易行的是分别合成A链和B链，然后通过巯基的氧化使两条链正确组合，但关键问题是还原的A链和B链是否能通过氧化而形成天然的胰岛素分子，国外许多人对此做的尝试都以失败告终。除了像催产素那样的小肽以外，当时还没有一个含二硫键的蛋白能在还原后通过氧化而成功地再生。这个决定合成路线的前提问题恰恰是一个尚无先例的未知问题。胰岛素拆合工作的成功立刻确定了先分别合成A链和B链，然后将A链和B链再组合而生成活性胰岛素的合成路线，为完成国际上第一个蛋白质-胰岛素的人工合成做出了重要贡献。</p>",
            expTitle2 : "细胞色素与呼吸链酶系",
            expArticle2 : "<p>在细胞色素c在细胞内结合在线粒体上，邹承鲁发现经纯化后其配体结合性质发生了明显变化，这是纯化蛋白质与在体内时性质差异的首次报道。20世纪40年代普遍认为细胞色素b就是琥珀酸脱氢酶，邹承鲁证明了它们是完全不同的两个物质。回国后与王应睐等合作纯化了琥珀酸脱氢酶，充分证明其与细胞色素b无关，并发现其辅基是与蛋白分子共价结合的FAD，这是第一个被发现与蛋白质共价结合的FAD辅基。</p>",
        },
        /**秦仁昌 */
        qrc : {
            title : "秦仁昌：中国植物学的一位拓荒者",
            header : "biologist_figure_qrcheader.png",
            picElem : "biologist_figure_qrc_elem.png",
            expTitle1 : "秦仁昌系统",
            expArticle1 : "<p>秦仁昌，江苏省武进县（今常州市）人，中国现代著名植物学家，著名的蕨类学家、植物分类学家，中国科学院士。完成了第一部中国蕨类（真蕨类）专著《The Monograph of Chinese Ferns》。</p><p>经过多年的标本资料积累和对蕨类植物的外部形态、解剖结构以及生态环境的比较研究，他没有局限于前人之见，也没有局限于研究中国植物，而是对当时包括有全世界1万多种的“水龙骨科”进行了开创性的研究。他在自1930年以来发表了一系列有关科属概念的重要文章以后，终于在1940年发表了“水龙骨科的自然分类”一文，大胆而科学地把100多年来囊括蕨类植物80%的属和90%种的混杂的“水龙骨科”划分为33个科249个属，清晰地显示出了它们之间的演化关系，解决了当时蕨类植物学中难度最大的课题，在世界蕨类植物系统分类发展史上做出了重大突破，后来被称为“秦仁昌系统”。</p>",
            expTitle2 : "中国蕨类植物学的奠基人",
            expArticle2 : "<p>从1923年到1928年他调查了江苏南京附近、浙江南部、安徽南部、湖北西部、青海、甘肃、内蒙古、广西及广东等地的植物，实地考察和采集了大量标本，探索蕨类植物的特性与生长条件，并对标本进行鉴定。在云南，他又建立了庐山植物园丽江工作站，充分利用云南这个“植物王国”的有利条件，不畏山高水急、路险人稀，广泛进行蕨类植物调查和采集，获取了大量的第一手资料。在抗日战争的艰苦时期，秦仁昌却在昆明逐渐形成了一个新的蕨类植物研究中心，困难在一个强者面前变成了他取得更大成就的阶梯，这不能不说是一个奇迹。</p>",
        },
        /**斯行健 */
        sxj : {
            title : "斯行健：中国古植物学之父",
            header : "biologist_figure_sxjheader.png",
            picElem : "biologist_figure_sxj_elem.png",
            expTitle1 : "深入古植物学研究",
            expArticle1 : "<p>斯行健（1901年3月11日—1964年7月19日），字天石，是著名的古植物学家和地层学家，是第一位拥有古植物学博士学位的中国学者，是中国第一位古植物学院士，也是第一个把毕生精力献给古植物学研究事业的中国人。</p><p>斯行健在柏林大学求学时，对古植物界权威欣克所著的《东亚石炭、二叠纪植物研究》进行了重新研究。他把欣克当年所定的属、种逐一评述，把问题梳理清楚。1929年写出《校正欣克所著东亚石炭二叠纪植物》的论文，接着又提出东亚中生代的主要造煤时期早于西欧的观点。接着他又在其学位论文中，对苏铁杉进行剖析。斯行健遍查文献，结合标本，以其明快的判断，高度地概括，把它们理清头绪，加以归纳。他在古植物的众多领域里作出了不同程度的开拓，奠定了中国古植物学和陆相地层研究的基础。</p>",
            expTitle2 : "古植物地层划分",
            expArticle2 : "<p>斯行健一生研究了东起江苏、福建，西至新疆、青海，南自广东、云南，北抵黑龙江、内蒙古等广大地区；时代从中泥盆世至新生代的大量化石，仅描述发表过的标本多达3000以上，创建新种上百个。其著作中仅大型、地区性的植物群研究一项已达8部。中、小规模的也有百来篇。这些著作不仅填补了中国古植物研究中的不少空白，还推进了有关地区基础地质的研究。其中中国晚泥盆世及其后的早石炭世早期乃至晚石炭世早期、纳缪尔期的植物和陆相地层之确认都是和斯行健的工作分不开的。通过上述的大量研究，他为煤炭、石油等矿产资源的勘探和区域地质的调查提供了可靠的生物地层基础。</p>",
        },

        /**
         * 谈家桢
         */
        tjz : {
            title : "中国的摩尔根",
            fan : "biologist_figure_tjz_an.png",
            article : "<p>1934年，谈家桢赴美国加州理工学院攻读博士，他进入了当时著名的摩尔根实验室,师从遗传学奠基人摩尔根。</p><p>在摩尔根的支持下，他参与了染色体遗传图绘制课题。在实验室的两年多时间里，他利用果蝇唾液腺染色体研究的最新成果，分析了果蝇在种内和种间的结构和变异情况，探讨不同种的亲缘关系，从而深化了对进化机制的理解。1936年，谈家桢的博士论文《果蝇常染色体的遗传图》通过答辩，并受到了摩尔根等导师和同学的普遍赞赏，为中国科学界赢得了荣誉。</p><p>1937年夏，怀有一颗赤子之心的谈家桢，放弃了国外种种优厚待遇以及诚恳挽留他继续留下来进行研究工作的摩尔根实验室，毅然决然地选择返回祖国，为祖国的遗传学奉献自己平生所学。谈家桢从事遗传学教学和研究七十余年，先后发表了百余篇研究论文和学术文章，他的研究工作主要涉及有关瓢虫、果蝇、猕猴、人体、植物等的细胞遗传、群体遗传、辐射遗传、毒理遗传、分子遗传以及遗传工程等。特别在果蝇种群间的演变和异色瓢虫色斑遗传变异研究领域有开创性的成就，为奠定现代综合进化理论提供了重要论据。 </p><p>他发现了瓢虫色斑遗传的镶嵌显性现象，引起国际遗传学界的巨大反响，认为是对经典遗传学发展的一大贡献。谈家桢先生坚持科学真理，把毕生精力贡献给了遗传学事业。他为遗传学研究培养了大批优秀人才，建立了中国第一个遗传学专业，创建了第一个遗传学研究所，组建了第一个生命科学院，为国家的遗传学教育事业作出了杰出贡献。</p>"
        },
        /**
         * 裴文中
         */
        fwz : {
            title : "一生心系“北京人”",
            fan : "biologist_figure_fwz_an.png",
            article : "<p>25岁时，裴文中供职于北京地质调查所，在周口店的龙骨山遗址挖掘到了一个像半个“人”的头盖骨。经过当时最先进的技术鉴定，这个头盖骨系70万年前周口店猿人的头骨化石。这一发现，不但把人类的历史向前推进了50万年，还有力证明了人是从猿进化而来的理论，同时也为中国旧石器时代的考古学搭建了一个完整的框架。</p><p>这枚珍贵的“北京人”头盖骨，后来历经军阀混战、抗日战争、解放战争，居然不知所踪。关于其下落，居然有十几种说法。裴文中把头盖骨上交后，一方面全面主持山顶洞人的遗址发掘，一方面时刻关注着头盖骨的行踪。1935年他受命赴法国进修史学考古学时，还不断打电话回国问头盖骨的事儿。1937年回国后，裴文中得知头盖骨失踪，便四处寻访。抗战期间，日军为追查头盖骨的下落，逮捕了裴文中，对其严刑逼供；裴文中保持民族气节，威武不屈，始终不透露头盖骨的任何情节。解放后，裴文中担任文化部博物馆馆长期间，多次在香港等地的报社刊登寻找头盖骨的启示。36年后的1966年，裴文中见寻找无果，便组织人员对周口店龙骨山一带进行再次发掘，希望找到新的头盖骨，以了却“一块心病”。</p><p>1982年9月18日， 裴文中在北京病逝。临终前，他对亲人说了一句话：“那块头盖骨什么时候能找到呀？我是看不到了。”在场人员为之落泪。时至今日，每一个到周口店“北京人”遗址接受灵魂洗礼的游客都会记住他--那个为“北京人”头盖骨奉献毕生心血的考古学家。</p>"
        },
        /**
         * 李振声 
         */
        lzs : {
            title : "小麦里干出大事业",
            fan : "biologist_figure_lzs_an.png",
            article : "<p>李振声1931年出生于山东淄博农村，赶上了山东1940、1941、1942连续3年大旱，挨过饿，深知粮食的珍贵和重要。因此，除了小麦的科学研究，李振声还高度关注我国粮食生产，积极开展农业发展战略研究，为农业生产提出科学建议。1987年，已经在西北工作了31年的李振声被调回北京，担任中国科学院副院长。上任没多久，李振声就提出在黄淮海地区进行中低产田治理的建议。</p><p>当时，我国出现了自1984年以来粮食生产的三年徘徊，三年粮食没有增加，而人口增加了5000多万。政府急于想找到打破徘徊的方案。李振声通过三个月的调查，预测黄淮海地区有500亿斤的潜力，提出了黄淮海中低产田治理方案。在周光召院长的全力推动下，中国科学院25个研究所400多名科技人员深入黄淮海地区与地方科技人员合作开展了大面积中低产田治理工作，发挥了带动作用。事实证明这个预测是正确的，当我国粮食从8000亿斤增加到9000亿斤时，黄淮海地区的增长数是504.8亿斤。</p><p>2005年4月，在博鳌论坛上，李振声用大量科学数据对十年前美国人莱斯特.布朗那本名叫《谁来养活中国？》的畅销书进行了回应。李振声汇集了我国近15年的有关数据，与布朗预测的情况进行对比。结果发现布朗的三个推论都不正确，都不符合中国实际！第一，人口增长速度比他预计的慢了1/3, 布朗预计后40年人口年平均增长1200万, 而2003年我国人口实际增长只有761万。第二，人均耕地减少的速度不像布朗预计的那样严重，因为通过遥感测定我国耕地面积比原来公布的传统数字多出了36.9%。第三，我国粮食15年合计进出口基本持平，净进口量只有879.4亿斤，相当于总消费量0.6%, 微不足道。 </p><p>李振声认为应该将这些真实情况告诉世界，中国人能养活自己！现在如此，将来我们相信凭着中国正确的政策和科技和经济的发展，也必然能够自己养活自己。</p>"
        },
        /**
         * 汤佩松
         */
        tps : {
            title : "中国植物生理学的奠基人之一",
            fan : "biologist_figure_tps_an.png",
            article : "<p>汤佩松（1903-2001），是我国杰出的植物生理学家，生物化学家，教育家，中国植物生理学的奠基人之一。1917年，他考入清华学校，并于1925年秋进入美国明尼苏达大学农学院学习，次年转入文理学院，主修植物学，辅修化学和物理学。1927年底，他以全校第一名的优异成绩毕业。1928年，汤佩松进入美国约翰·霍普金斯大学攻读博士学位。通过博士论文的工作，他掌握了“生理过程间多功能关系”这一概念的运用。这就是后来他关于呼吸代谢多条路线及其与其他生理过程相互关系这一观点的萌芽。</p><p>抗日战争期间，汤佩松在西南联合大学农业研究所工作。在这里他创办了植物生理研究室。这个实验室非常简陋，而且３次被炸毁，４次搬迁重建，最后搬到昆明北郊的小村庄大普集。英国剑桥大学教授李约瑟曾到这个实验室参观，并作了很高的评价。</p><p>晚年的汤佩松在其自传中记述了他一生奉行的信念：首先是“忠于科学”，“科学就是积累、继承、突破和演进的过程。它来自个人，却属于全人类。”这恰恰是他长达半个多世纪科研历程写照。他的科研道路，从1920年代探索呼吸的生化研究，到1930年代开展“细胞呼吸动力学”研究，再到1950年代建立植物呼吸代谢的多途径理论，及1970、1980年代钻研植物光合作用中光合膜蛋白的作用等；即使在战火纷飞的抗战期间，汤佩松的科研也从没有停止过，做不成实验，他就在理论层面进行思考，同样有重要的成果产生。</p><p>面对自己的科学成就，汤佩松归功于客观条件，“在有利条件下，任何人都可以完成这些使命。个人的作用只是偶然的机遇。”但实际上，我们都能从他的历程中看到他在科学道路上“积累、继承、突破和演进的过程”，看到他不断挑战的精神。</p>"
        },
        /**
         * 汤飞凡
         */
        tff : {
            title : "中国人不应忘却的名字",
            fan : "biologist_figure_tff_an.png",
            article : "<p>汤飞凡，中国科学院院士。医学微生物学家、中国第一代医学病毒学家，毕业于美国哈佛大学医学院细菌学系。1955年，他首次分离出沙眼衣原体，成为是世界上发现重要病原体的第一个中国人， 也是迄今为止唯一的一 个中国人，被称为“衣原体之父”。他对中国生物制品事业的发展有不可磨灭的功绩。</p><p>1929年春，当汤飞凡毅然决然地放弃在美国优越的生活和工作条件回到贫穷落后的祖国时，他知道摆在他面前的是一条异常难走的路，可是为了振兴中国的科学事业，为了在这片贫穷落后的土地上饱受疾病折磨的人民，他义无反顾地回到了上海。</p><p>自1930年开始,汤飞凡做了不少传染病病原学工作。比如对沙眼、流行性腮腺炎、流行性脑膜炎、流感、致病性大肠菌肠炎等的研究，还开始了当时很少有人进行的牛胸膜肺膜炎研究。短短几年，他就发表了有价值的论文20余篇。1937年“八一三事变”的爆发，当时中国连年发生的战争和天灾，致使瘟疫猖獗流行，在这种情况下，恢复防疫处显然是最迫切的需要。就在这时，汤飞凡接到了时任武汉国民政府卫生署署长颜福庆从武汉寄来的信，约他去长沙主持中央防疫处迁往内地的重建工作。汤飞凡没有犹豫，携夫人奔往长沙，担任了中央防疫处处长。1939 年初，防疫处迁至昆明。几经坎坷，1940年春，防疫处新址建成。</p><p>因为防疫处附近没有医院，汤飞凡便设了一个医务室，由医学院毕业的人员轮流给当地居民看病，解决居民小伤小病的就医问题。由于汤飞凡微薄的工资难以维持生计及职工工资，他又在夫人何琏的倡议和带动下，组织家属养猪、养鸡、种菜，除了满足他们自己的生活，剩余的还能拿到城里....</p><p>汤飞凡并没有因为条件困难而降低科学标准和对工作的要求一他停止制造过时或已经证明无效的制品，通过研究试验改革旧工艺,并参考国外的经验和根据本国需要增加了新制品。防疫处生产的疫苗和血清不但供应了大后方的防疫需要，还支援了陕甘宁边区。1943年，汤飞凡和他的同事们还制造出了中国第一批临床级青霉....这时的防疫处，已不仅仅是个“厂”，它还是当时战场大后方一个绝无仅有的微生物学、免疫学的基地，为当时西南的防疫工作作出了巨大的贡献。</p>"
        }
    },


    /**
     * 天文学家页面
     */
    astronomer : {
        /**李珩 */
        lx : {
            title : "李珩 ·  四川成都人",
            article : "李珩长期从事教学和天文学研究工作，曾主编《宇宙》、《天文学报》，著有《造文变星统计研究》、《红巨星的模型》、《五个银河星团的照相研究》等。 他一生重视科普，科普讲演生动有趣，著作丰富多彩。从20年代开始，他在《科学》等杂志上发表了大量科普文章，如《业余天文学之发展》、《科学的人生观》等。 建国前李珩曾任中央研究院天文研究所研究员；中华人民共和国成立后，曾任中国科学院上海天文台台长、名誉台长等职。他为我国现代天文事业的创建和发展作出了贡献，在国内外天文界享有很高的声誉。"
        },
        /**李启斌 */
        lqb : {
            title : "李启斌  ·  湖北宜都人",
            article : "1953年9月至1957年9月就读于南京大学数学天文系；1956年加入中国共产党；1958年至1985年在北京天文台任研究实习员、助理研究员、副研究员,1986年任研究员、博士生导师；1981年至1982年在德国马普学会天体物理研究所从事客座研究工作。1992年任攀登计划项目“天体剧烈活动的多波段观测与研究”首席专家；；1995年至1996年任国家“九五”重大科学工程LAMOST项目总经理。"
        },
        /**张钰哲 */
        zyz : {
            title : "张钰哲  ·  福建闽侯人",
            article : "张钰哲的科学研究涉及小行星、彗星、日食、恒星天文、航天和中国天文学史等方面，先后发表论文、报告、专著90多篇，为发展中国现代天文事业做出了杰出的贡献。 对小行星、彗星等太阳系特殊天体的研究和探索，能够提供揭示天体物质运动规律和太阳系起源演化问题的重要线索，丰富人类对自然现象的认识，特别是一些近地小行星更有探索研究和开发利用的广阔前景。他和他领导的紫金山天文台行星室共拍摄小行星、彗星底片8600多张，获得有价值的精确位置数据9300多个，发现了1000余颗新小行星，并计算了它们的轨道。其中有100多颗小行星和3颗紫金山彗星获得了国际永久编号和命名权。这些观测和研究，不仅在实际观测和轨道计算的精度方面达到了国际先进水平，而且发表了一批有价值的论文，建立了太阳系天体摄动运动的动力学数值模型，编制了小行星、彗星轨道(含精确摄动)连续计算软件，提出了研究天体轨道长期演变的方法，计算研究了300余颗小行星、彗星的近期轨道和40余颗小行星、彗星的长期(百万年)轨道。"
        },
        /**程茂兰 */
        cml : {
            title : "程茂兰  ·  河北博野人",
            article : "程茂兰是第一个把近代国际天文选址概念和方法引进中国的天文学家。他把带回国的一些法文和英文选址文献交给李启斌和李竞等年轻人，并带领他们在北京周围按照国际标准进行选址工作。在北京地区建设天文台的规划始于1956年制定的“1956～1967年十二年科学技术发展规划”。 直到1964年10月，最后选定河北省兴隆县的连营寨，建设了北京天文台的光学观测基地。目前它仍然是中国最主要的光学实测天体物理观测基地。程茂兰从事的天文研究工作中最重要的方面是对恒星的光谱进行细致的研究。由于恒星非常遥远而暗弱，而光谱研究又必须将望远镜聚集的能量沿波长展开，所以光谱研究在20世纪50年代之前，局限于照相底片的低灵敏度，只能研究不多的亮恒星。程茂兰把自己的研究对象集中于一些特殊变星。"
        },
        /**林家翘 */
        ljq : {
            title : "林家翘  ·  原籍福建福州",
            article : "林家翘在20世纪40年代提出的流动稳定性和湍流理论，解决了困扰科学界多年的“海森堡猜测”问题。他和西奥多·冯·卡门一起提出了均匀各向同性湍流的谱理论，对早期湍流统计理论的发展具有重要影响。从20世纪60年代起，林家翘进入天体物理的研究领域，创立了星系螺旋结构的密度波理论，成功地解释了盘状星系螺旋结构的主要特征，确认所观察到的旋臂是波而不是物质臂，克服了困扰天文界数十年的“缠卷疑难”，并进而发展了星系旋臂长期维持的动力学理论。林家翘自1972年以来曾多次回国作学术访问，邀请众多美国知名专家来华讲学，接受多位学者去美国麻省理工学院深造，为国内培养了一批有造诣的学者，推动了应用数学与流体力学的许多新领域在中国的发展，为中国科技事业的发展做出了突出的贡献。"
        },
        /**叶叔华 */
        ysh : {
            title : "叶叔华：宇宙如此浩瀚 ，人只是沧海一粟",
            info : "中国科学院上海天文台研究员，我国天文地球动力学的奠基人之一，长期从事天体测量和天文地球动力学研究。负责建立和发展中国综合世界时系统，从事地球自转研究并推进有关新技术在中国的建立，发展了上海天文台与美国宇航局和多国研究所的科研合作。",
            title1 : "建设中国的VLBI 网",
            article1 : "<p>1973年，叶叔华大胆地提出要在我国发展甚长基线干涉测量（VLBI）技术。1986年1月，在叶叔华的带领下，上海天文台完成了“关于发展中国VLBI网的建议书”，规划了中国VLBI网的概貌：新建乌鲁木齐VLBI站、改建昆明10米天线为VLBI站、升级上海VLBI数据处理中心等。该建议经过天文委员会推荐，中国科学院同意立项，确定为天文口“七五”期间重大项目，项目命名为“VLBI网二期工程”，并确立了工程总负责人为叶叔华。正是她不懈的努力和战略的眼光，让上海天文台和中国天文界，迅速赶上了上世纪八九十年代国际天文从经典观测转向空间观测的潮流。 </p><p>与叶叔华共事过的人都说她的眼光总是看得很远，她自己却说：“机会就在你的眼前，怎么可以不抓住它！</p>",
            title2 : "时间，时间",
            article2 : "<p>我们每天使用的“北京时间”最早是从哪里来的呢？</p><p>世界上最精准的两个时刻系统，一个在法国，由39个天文台联合组成；另一个是前苏联建的，17个天文台做支持。 </p><p>而我国当时能用的天文台不足人家的零头，南京紫金山和上海徐家汇，就是全部了。 叶叔华带领团队反复试验、校准，攻克数学模型难题，在全国天文机构增设天文测时，历时六年，建立了我国独立测算的世界时。通俗点说，如今我们所使用的北京时间，就是叶叔华团队当时校准的成果。 </p><p>这年她才32岁，就带领我国世界时测时精确度跃居世界第二。 多年后，她胜任天文台台长，受邀到法国交流，临别时，异国同行为她祝酒：“为女台长干杯。”</p>",
            expImg1 : "astronomer_figure_ysh1.png",
            expImg2 : "astronomer_figure_ysh2.png",
            expImg3 : "astronomer_figure_ysh3.png"
        },
        /**南仁东 */
        nrd : {
            title : "南仁东：“天眼之父”",
            info : "中国天文学家、中国科学院国家天文台研究员，曾任FAST工程首席科学家兼总工程师，主要研究领域为射电天体物理和射电天文技术与方法，负责国家重大科技基础设施500米口径球面射电望远镜（FAST）的科学技术工作。2017年5月，获得全国创新争先奖",
            title1 : "“一眼万年”",
            article1 : "<p>被誉为“中国天眼”的500米口径球面射电望远镜（FAST），经过两年的紧张调试工作，现已经实现了跟踪、漂移扫描、运动中扫描等多种观测模式。新华社记者欧东衢摄作为这一项目的发起者和奠基人，南仁东获誉“天眼之父”。</p><p>在他去世后的这一年中，上百名科技人员在FAST调试阶段，就发现了59颗优质脉冲星候选体，其中有44颗被认证为新发现的。</p><p>脉冲星是由某些恒星演化到最后期，伴随着超新星爆发产生的，自转周期极其稳定，因其发射出周期性脉冲信号而得名。它可以作为人类测量宇宙时空的超高精准度时钟，被视为“宇宙灯塔”。</p><p>FAST寻找脉冲星的表现，一如南仁东为它取的英文名，迅速、敏锐。</p>",
            title2 : "为“中国天眼”而生",
            article2 : "<p>他“一辈子干成一件事”——擦亮探索和追问宇宙的“天眼”。由于他最早结缘无线电，他把一辈子献给了无线电，而且是最高深莫测的无线电——宇宙天体的射电信号。从推动中国参与建造新一代射电望远镜，到力主中国自主建造最大最灵敏的射电望远镜，南仁东毅然放弃国外优厚的科研条件和薪水，回国主持望远镜预研究。从选址、论证，到设计、建设，身为首席科学家兼总工程师的南仁东，事事亲力亲为，一干就是22年。</p>",
            expImg1 : "astronomer_figure_nrd1.png",
            expImg2 : "astronomer_figure_nrd2.png",
            expImg3 : "astronomer_figure_nrd3.png"
        },
        /**王绶琯 */
        wyg : {
            title : "王绶琯：只问耕耘",
            info : "中国科学院院士，中国科学院国家天文台研究员、名誉台长。开创中国的射电天文学观测研究并进行了颇有成效的推进。中国现代天体物理学的奠基者之一。对提高中国时号精度、推动天体测量学发展也作出了重要贡献。负责成功地研制出多种射电天文设备并取得重要研究成果。",
            title1 : "射电天文学领域",
            article1 : "<p>如今，架设在密云水库旁边的天线射电干涉仪等重要射电天文观测试备，正是王绶琯二十几年呕心沥血建造的遨游宇宙之“船”。驾驭着它们，中国天文学家便可以捕捉遥远天体发出的无线电波，进入到国际宇宙研究的行列。</p><p>王绶琯开创了中国的射电天文学观测研究领域并进行了深入的研究，是中国现代天体物理学的主要奠基者之一。在提高中国时号精确度、开拓并推动天体测量学发展、负责北京天文台及其射电天文研究的创建与发展等方面作出了重要贡献。成功地研制出多种重要的射电天文设备并取得多项创见性研究成果。在领导和管理中国天文工作中发挥了主导作用。</p>",
            title2 : "射电天文观测设备",
            article2 : "<p>1966年以来，负责成功地研制出了米波16面天线射电干涉仪、分米波复合射电干涉仪、米波综合孔径射电望远镜系统等重要射电天文观测设备，并在相应的观测研究中取得多项创见性成果，获得多项中国科学院一等科技成果奖和国家级科技成果奖。多年来在领导和管理全国天文工作中发挥了多方面的主导作用，并在“全国一盘棋”的天文研究布局和“学术中心”的组织等方面作了有力推动。在培养天文科技人才、北京天文台的筹建和科学领导、发展天文普及等方面做了大量工作。有《射电天文方法》等专译著多种。</p>",
            expImg1 : "astronomer_figure_wyg1.png",
            expImg2 : "astronomer_figure_wyg2.png",
            expImg3 : "astronomer_figure_wyg3.png"
        },
    },

    /**医药学家页面 */
    medical : {
        /**张孝骞 */
        zxs : {
            name : "张孝骞",
            expImg1 : "medical_figure_zxs1.png",
            expImg2 : "medical_figure_zxs2.png",
            content : "<span>中国消化病学奠基人</span><div class=\"medical_figure_detail_content\" ><p>1920年代末，张孝骞首次证明血浆蛋白低时，血容量也下降，即低蛋白血症不是血液稀释、血容量增加，反而是由于</p><p>血液胶体渗透压降低，血容量减少，这纠正了过去错误的认识。这是他在研究糖尿病酸中毒患者的血容量降低、以及甲</p><p>状腺功能亢进、肾病营养不良性水肿等病人的血容量变化以后作出的新发现。在30年代初，他为中国创建了第一个消</p><p>化专业组，并对胃的分泌功能进行多方面的研究，发表了一系列重要论文。他第一个在临床上使用组胺法化验胃液分泌</p><p>，并提出发热对胃分泌功能有抑制作用的新论点，从病理生理上阐述了发热病人不愿进食的机制之一。这些论文，有的</p><p>至今仍被国际上引用。</p><p>&nbsp;</p><p>&nbsp;</p></div>"
        },
        /**林巧稚 */
        lqy : {
            name : "林巧稚",
            expImg1 : "medical_figure_lqy1.png",
            expImg2 : "medical_figure_lqy2.png",
            content : "<span>“万婴之母”</span><div class=\"medical_figure_detail_content\" ><p>她一生亲自接生了5万多婴儿，被称为“万婴之母”，堪称中国版的特蕾莎修女。“鼓浪屿的女儿”。在旧中国，生孩子</p><p>是一件十分危险的事情。当时婴儿的死亡率高达16%，产妇的死亡率也有1.5%。林巧稚不忍心产妇们继续在接生婆们不够</p><p>科学的助产方式下挣扎，为了向“妇女不能持刀”的陈腐观念挑战：为了那些苦难中的中国妇女，也为了在无奈中死去</p><p>的母亲：她选择了当时被许多人所鄙薄的妇产科。她希望能让同胞姐妹们都意识到科学生产的重要性。她积极贯彻“</p><p>预防为主”的方针，负责组织了大规模子宫颈癌的普查和防治；由她指导、宋鸿钊教授研究的《绒毛膜上皮癌和葡萄胎</p><p>的诊断处理》这一课题，达到了世界先进水平。由她攻克的“新生胎儿溶血症”大大提高了新生儿的存活率。她培养的</p><p>学生遍布于中国各地。</p><p>&nbsp;</p></div> "
        },
        /**姜春华 */
        jch : {
            name : "姜春华",
            expImg1 : "medical_figure_jch1.png",
            expImg2 : "medical_figure_jch2.png",
            content : "<span>中医脏象及治则现代科学奠基人</span><div class=\"medical_figure_detail_content\" ><p>硬化腹水就是中医的臌胀病。因病属晚期，用药棘手，很难治愈。50年代初患肝硬化腹水病人较多，西医亦无特效办法。</p><p>姜春华立志向这种顽疾发起进攻。姜春华认为：中医所说的肝具有藏血和主疏泄的功能，肝脏血瘀气滞影响肝藏血和疏</p><p>泄功能，故肝病之治不论是急性肝炎的肝肿大，还是慢性肝炎的肝硬化，均可选用活血化瘀为主的方法治疗。</p><p>随着一批批患者腹水消失，肝功能恢复，病愈出院走上工作岗位，当时担任院长的钱惪教授很为惊讶，因为现代医学认</p><p>为肝组织纤维化（硬化）已是不可逆的了，于是他亲下病房，自量腹围，看化验单，也曾试用硫酸镁泻下无效，终于信</p><p>服，他组织写出报道性文章，肯定了中医治疗肝硬化腹水的效果。此后，国内许多病人慕名而来，其中不少肝硬化腹水</p><p>病人在各地求治无效，经他诊治后化险为夷。</p><p>&nbsp;</p></div> "
        },
        /**朱宪彝 */
        zxy : {
            name : "朱宪彝",
            expImg1 : "medical_figure_zxy1.png",
            expImg2 : "medical_figure_zxy2.png",
            content : "<span>代谢性骨病的现代知识之父</span><div class=\"medical_figure_detail_content\" ><p>朱宪彝是我国临床内分泌学的创始人和奠基人之一，也是杰出的医学教育家，天津医学院的创建人。从1934开始在协</p><p>和医院工作至80年代，在代谢性骨病的研究上一直居国际领先水平。首先预言VitD的活化要在肾脏进行，约20年后才</p><p>被美国学者证实。提出的“肾性骨营养不良”的命名，迄今仍被使用，被国际上尊称为“代谢性骨病的现代知识之父”。</p><p>50-80年代在碘缺乏病的研究上，一直居国内领先水平，对甲状腺功能“代偿、失代偿、正常”的三种类型的分类、命名</p><p>和有关研究居国际领先水平，推动了碘和脑发育的基础研究，使基础研究工作进入国际领先水平。对碘缺乏病及甲状腺</p><p>疾病的研究先后获国家科技进步二等奖和三等奖。主编了《内科学》、《内分泌学》、《代谢性骨病学》等专著，发表</p><p>论文56篇。</p><p>&nbsp;</p></div> "
        },
        /**谢毓晋 */
        xyj : {
            name : "谢毓晋",
            expImg1 : "medical_figure_xyj1.png",
            expImg2 : "medical_figure_xyj2.png",
            content : "<span>中国免疫学奠基人</span><div class=\"medical_figure_detail_content\" ><p>他毕生致力于微生物免疫学的教学,科研和生物制品的研制工作,并取得多项具有国际水平的科研成果。他对耐热真空冷</p><p>冻干燥乙醚灭活狂犬病疫苗的研制,成功地解决了生物制品的真空冷冻干燥工艺技术。他用大罐深层培养方法取代了传</p><p>统的手工生产工艺,用于霍乱、百日咳等生物制品的制造取得了成功。他对动物血清代血浆、抗淋巴细胞球蛋白、单克</p><p>隆抗体的试制，为我国免疫学基础理论的系统研究和免疫学新技术的建立，做出了极大的贡献。为了促进国内新生的器</p><p>官移植科研工作，谢毓晋在极度困难的科研条件下，接受了湖北省科委下达的试制免疫抑制剂——抗淋巴细胞球蛋白的</p><p>科研任务。经过近１０年的艰苦努力，终于试制成功，经过临床试用证明，对器官移植手术具有明显的预防和控制免疫</p><p>排斥作用，对再生障碍性贫血等自身免疫性疾病也有较好的疗效。</p><p>&nbsp;</p></div>"
        },
        /**屠呦呦 */
        tyy : {
            title1 : "“没有行不行，只有肯不肯坚持的问题。”",
            article1 : "<p>上世纪60年代，39岁的屠呦呦受国家领导人的任命，开始致力于进行寻找治疗疟疾药方的研发。当时，全世界受疟疾所苦，这种传染性极强的疾病，几千年来一直是威胁人类生命安全的噩梦。国内的条件艰苦，用着陈旧的设备，我们能出奇迹吗?面对所有人的质疑，屠呦呦坚定地说：“没有行不行，只有肯不肯坚持的问题。”</p><p>带着科研的信仰，排除万难，屠呦呦表示愿意牺牲一切个人利益。在一次次试验中不断前行。无论试验效果是好是坏，不断尝试不断提炼，是唯一的出路。后来，屠呦呦从中国古籍中受到启发。她发现《肘后备急方》中有这样一句话：“青蒿一握，以水二升渍，绞取汁，尽服之。”原来，早在我国公元400年的东晋时期，就已开始利用青蒿应对疟疾。于是她开始顺着这个思路往下走，情况危急之下，甚至不惜以身试药。终于，发现了青蒿素，为全世界带来一种全新的抗疟疾药。。</p>",
            expImg1 : "medical_figure_dyy1.png",
            title2 : "三无科学家",
            article2 : "<p>屠呦呦不是院士，不是博士，没有留洋，被称为‘’三无科学家‘’但即便是这样，她也能够取得世界级的成就。</p><p>与所有新药物一样，屠呦呦团队必须花再多的时间，对药物进行改良，最终才能将青蒿素推广到全世界。1999年青蒿素被列入“基本药品”目录，自那时起，疟疾有救了！但屠呦呦依旧默默耕耘，直到2015年，她被全世界发现，获得获诺贝尔生理学或医学奖，因发现了青蒿素治疗疟疾的新疗法，我们这才认识了屠呦呦！因为她和她的团队，疟疾重灾区非洲上百万人的生命被救赎！</p><p>在企查查上我们看到，其实相关青蒿素的治疗药物早在1997年就申请了专利，但我们认识屠呦呦则晚了十几年！</p>",
            expImg2 : "medical_figure_dyy2.png",
            title3 : "深入研究抗疟机理 攻坚“青蒿素抗药性”难题",
            article3 : "<p>屠呦呦认为，要想破解“青蒿素抗药性”难题，就必须搞清楚青蒿素的作用机理。屠呦呦团队成员、中国中医科学院青蒿素研究中心研究员王继刚说，青蒿素在人体内半衰期（药物在生物体内浓度下降一半所需时间）很短，仅1至2小时，而临床推荐采用的青蒿素联合疗法疗程为三天，青蒿素真正高效的杀虫窗口只有有限的4至 8小时。而现有的耐药虫株充分利用青蒿素半衰期短的特性，改变生活周期或暂时进入休眠状态，以规避敏感杀虫期。同时，疟原虫对青蒿素联合疗法中的辅助药物“抗疟配方药”也可产生明显的抗药性，使青蒿素联合疗法出现“失效”。</p><p>经过三年多科研攻坚，屠呦呦团队在“抗疟机理研究”“抗药性成因”“调整治疗手段”等方面终获新突破，提出新的治疗应对方案：一是适当延长用药时间，由三天疗法增至五天或七天疗法；二是更换青蒿素联合疗法中已产生抗药性的辅助药物，疗效立竿见影。</p>",
            expImg3 : "medical_figure_dyy3.png",
        },
        /**徐国钧 */
        xgj : {
            title1 : "亮光初现，与药结缘",
            article1 : "<p>1937年，周太炎受聘国立药专植物系教员，因国立药专西迁，携一家老少十余人避难至重庆，之前与徐国钧并不相识，但命运使他们在逃难途中相遇。周先生十分同情这位已经风霜然而充满骨气的少年，毅然把他带进了由南京迁往重庆的国立药学专科学校。太炎先生向孟目的校长举荐徐国钧为生物、生药室技术助理员，时年1938年3月，从此徐国钧与药科大学结下不解之缘。在任技术助理员期间，他参加生物学、药用植物学、生药组织学实验课的准备，这三年半技术助理员的经历为他日后的发展奠定了扎实的基础。也决定徐国钧一生的人生走向。期间在艰辛的环境中，以顽强的毅力和惊人的速度自学中学基础课程和英语。1941年9月，徐国钧又以优异的成绩正式考入国立药专学校本科。1942年暑假，他到北碚中国生物科学社进修组织切片制作技术，观察生物组织构造，为生药显微鉴定打下了基础。</p>",
            expImg1 : "medical_figure_xgj1.png",
            title2 : "编纂《药材学》",
            article2 : "<p>一九六〇年三月，徐国钧又和赵守训、叶三多等教研室的同志们通力合作，编写出一部220余万字的《药材学》参考书，这部罕见的鸿篇巨著，着重阐述了我国中药材的生产、鉴定和应用的系统知识，共收载常用各种药材634种，每种药材分中文名、别名、来源、历史、形态、产地、生产、贮藏、性状、组织、粉末、品质鉴别、用途及附注等项。全书共插图1300余幅。迄今，外国生药学界仍将这部书视为珍品，列为主要参考文献，著名的美国哈佛大学吴秀英教授（美籍华人），称之为我国近代中药研究中的“四大巨著之一”。 粉碎“四人帮”后的短短六年中，他主编和参加编写《中草药学》（中册、下册）、《粉末药材显微鉴定》（100种）、《长沙马王堆汉墓出土药物鉴定》等十五篇论著。</p>",
            expImg2 : "medical_figure_xgj3.png",
            title3 : "鉴定古药",
            article3 : "<p>一九七二年秋，中国向全世界发布了一则重大新闻，在湖南长沙马王堆汉墓出土了一具保存完好的千年女尸。在随葬物陶熏炉、绣花枕、绣花囊中发现均有一些中草药，其外观干缩、色泽暗褐、质地疏而易碎，有的已变质炭化，这立即引起全世界的注目。可是这些深埋地下二千多年、早已炭化的东西，如何正确无误地分辨出来呢？国家有关机构忽然想起了生药显微鉴定领域内的先驱人物徐国钧。他隆重地接受时代使命般的抓住这一难得的机遇，和合作多年的助手，老师等积极配合，争分夺秒地探索求证，凭借着他在这一领域深厚的造诣，通过数月的艰苦研究，终于将马王堆女尸手中的药材一一分辨出来，解开了这一千古奇迷。华夏民族为之生辉，为之自豪，全世界也为之惊叹不已。徐国钧教授因此被称之为“东方草药之王”。</p>",
            expImg3 : "medical_figure_xgj2.png",
        },
        /**陈兰英 */
        cly : {
            title1 : "从小萌发医药种子",
            article1 : "<p>陈兰英出生在四川省宜宾的一个中医世家。在家庭的熏染下，她从小就对医药学产生了兴趣。1940年，考入四川华西协合大学理学院制药系，在艰苦的环境中度过了4年寒窗。1944年，抗日战争进入后期，重庆国民党政府急需从应届毕业生中征调大批青年参加军队工作，陈兰英于同年12月应征到重庆香国寺陆军医院药局，后来又随医院辗转到贵阳、昆明、上海等地。征调期满后，在青岛国民政府救济总署药库工作。1947年她来到北平，次年4月，由著名药学家薛愚介绍，到北平协和医院药房任药师。不久，被提升为药房主任。长期从事医院药剂的研制和教学工作。她善于理论联系实际，解决了许多临床用药难题；结合临床研制出“氟万”等多种良效新制剂，并为现代药学中的新兴学科——临床药学在我国的推广应用与发展，做出了贡献。</p>",
            expImg1 : "medical_figure_cly1.png",
            title2 : "研究并配制“氟万”",
            article2 : "<p>氟氢可的松是一种十分有效的外用新药，但由于它具有难溶性，使用起来很不方便。陈兰英经过反复研究。发现二甲基亚砜(又称万能溶媒)可作为溶媒。于是，她将二甲基亚砜与氟氢可的松配制成功一种新制剂——“氟万”，这在当时全国尚属首次。该药用于临床后，取得突出疗效，成为治疗神经性皮炎与顽固性瘙痒症的特效药。复方磺胺噻唑是妇科阴道局部用药，最初是以散剂形式应用。上药时病人需要到医院，由护理人员给药，病人和医护人员均感不便。后该药改制成片剂，用药时如阴道分泌液较多，容易上药，但当分泌液减少时，该药则整片掉出，因而起不到治疗作用。</p><p>为此，陈兰英设想将其改制成泡沫片。她以日本产的消炎泡沫片为对照，根据发泡量，持续时间、泡沫大小以及适合阴道的pH值，泡沫在阴道内的均匀度等要求，精心筛选对方，于60年代，首先在国内研制出复方磺胺噻唑阴道发泡片，大大提高了阴道炎的治愈率，深受患者喜爱。</p>",
            expImg2 : "medical_figure_cly2.png",
            title3 : "开办全国性临床药学学习班",
            article3 : "<p>临床用药在我国还存在不少问题，因用药不当而造成的医疗事故及药源性疾病屡见不鲜。因此，开展临床药学工作已成为我国医院药学的当务之急。陈兰英针对这一现实，从首先建立临床药学队伍的考虑出发，率先开办了全国性临床药学学习班。</p><p>在基础条件极为困难的情况下，陈兰英费尽了心血、绞尽了脑汁，自筹经费，请人将仓库改建整修为教室，还参考美国麻省药学院培养药学博士的经验，自拟教学计划，到处登门求贤请教师。在她的操劳奔波下，1984年，北京协和医院第一期临床药学学习班终于开办了。1985年，她应邀赴美国考察。回国后，又和同事们一起积极挖掘潜力，总结经验，继续开办了四期临床药学学习班。除本国教师任教外，她还先后邀请了十几位美国教授来华讲学。学员也由本院药剂人员扩展到全国23个省、市、地区的医院药剂人员。</p>",
            expImg3 : "medical_figure_cly3.png",
        },
    },

    /**
     * 企业激浪页面
     */
    enterprise : {
        /**马云 */
        my : {
            infoHeaderImg : "enterprise_my_header.png",
            infoContent : "<p>马云,阿里巴巴集团主要创始人，1995年创办中国第一家互联网商业信息发布网站“中国黄页”，1998年出任中国国际电子商务中心国富通信息技术发展有限公司总经理，1999年创办阿里巴巴，并担任阿里集团CEO、董事局主席。</p>",
            infoBigTile : "马云",
            infoTile : "从老师到创业者的转变",
            infoArticle : "<p>1995年，钱没赚多少的马云，却凭超强的活动能力为自己带来了不小的名气。一家和美商合作承包建设项目的中国公司，聘马云为翻译到美国收账。接下来的一切就像好莱坞影片中的情节一样：美国商人想赖账，掏出一把枪将马云禁闭在房间中长达两天。马云在惊恐不安中被释放，又丢失了随身行李，只得在拉斯维加斯的赌场挣了600美元回国。</p><p>回国之前马云去西雅图看了一个朋友，在此马云第一次接触了互联网。西班牙《国家报》生动地描述了马云当时的心情——“我甚至害怕触摸电脑的按键。我当时想：谁知道这玩艺儿多少钱呢？我要是把它弄坏了就赔了。”</p><p>对马云有触动的是，他好奇地对朋友说在搜索引擎上输入单词“啤酒”，结果只找到了美国和德国的品牌。当时他就想应该利用互联网帮助中国的公司为世界所熟悉。</p><p>就这样，作为“杭州十大杰出青年教师”之一的马云辞了职，借了2000美元，1995年4月开办了“中国黄页”，这是中国第一批网络公司之一。1997年底，马云和他的团队在北京开发了外经贸部官方站点、网上中国商品交易市场等一系列政府站点。不过由于许多原因，马云于1999年初决定放弃这些在北京的生意，他拒绝了雅虎、新浪的高薪邀请，决定回到杭州创办一家能为全世界中小企业服务的电子商务站点。</p>",
            infoImg1 : "enterprise_my1.jpg",
            infoImg2 : "enterprise_my2.jpg",
            infoImg3 : "enterprise_my3.jpg",
            timeTitleImg : "enterprise_title_czlc.png",
            timeNumber1 : "1995.4",
            timeContent1 : "中国第一家互联网商业公司杭州海博电脑服务有限公司成立",
            timeNumber2 : "1999.3",
            timeContent2 : "开始了新一轮创业，开发阿里巴巴网站。",
            timeNumber3 : "2003.5",
            timeContent3 : "创立淘宝网，开始抢夺eBay易趣C2C市场",
            timeNumber4 : "2015.11",
            timeContent4 : "名列《福布斯》全球最有权力人物排行榜第22位",
            storyTitleImg : "enterprise_my_story.png",
            storytitle1 : "18位“创业罗汉”共患难共创业",
            storycontent1 : "<p>“从我外婆到我儿子,他们都会读阿里巴巴”。于是,马云从别人手里买下了阿里巴巴这个域名。阿里巴巴的成立大会被安排在马云家里——当然，此时谁也不会想到，几年之后，他们居然能一口吃下声名赫赫的雅虎中国。</p><p>18位“创业罗汉”在“不向亲戚朋友借钱”的前提下，筹了50万元本钱。这其中包括马云的妻子、当老师时的同事和学生、患难朋友，当然还有被他的人格魅力吸引来的业界精英，如阿里巴巴首席财务官蔡崇信，当初抛下一家投资公司年薪75万美元的副总裁职位，来领马云几百元的薪水。</p><p>马云下了死命令，每个员工必须把房子租在离他家五分钟可以到达的路程之内。那时候的工作是不分日夜的，而大家最开心的时候，就是马云亲自为大家下厨，端上一桌好菜。</p>",
            storytitle2 : "收购雅虎的“狂人”",
            storycontent2 : "<p>2000年，马云从风险投资公司拿到2500万美元，2004年又从软银筹到8200万美元，然后一年内为淘宝网砸出1亿元人民币。而最新的一个数字却是10亿美元投资——来自雅虎公司。</p><p>在8月11日阿里巴巴与雅虎合作的新闻发布会上，尽管身旁坐着雅虎公司的CEO丹尼尔·罗森格，马云却是绝对的明星，聚光灯下的焦点。一个路透社的摄影记者甚至为了拍到马云的照片，不惜大暴粗口，最后不得不由保安劝开——这是发布会现场的一个插曲，马云效应可见一斑。</p><p>马云巧妙地利用一个特定的时间来揭幕一个极具轰动效应的事件：“今天是中国的情人节，阿里巴巴和雅虎7年的缘分，在今天能够结合在一起。”</p><p>他坐在那里说话，孩童似的脸上始终带着微笑，没有过多兴奋的表情，也不慷慨激昂，有的只是大局在握的稳健与冷静。“阿里巴巴全面收购雅虎中国的所有资产，中间包括了雅虎的门户、雅虎的一搜、雅虎的IM(即时通讯)、3721，包括雅虎在一拍网上所有的资产。这个行为对阿里巴巴来讲是非常激动的事情。”</p>",
            expImg : "enterprise_my4.jpg",
            utteranceTitleImg : "enterprise_my_yl.png",
            utteranceBg : "enterprise_my_ylbg.png",
            utterance1 : "今天很残酷，明天更残酷，后天很美好，但是大多数人死在明天晚上，看不到后天的太阳!",
            utterance2 : "对于互联网行业，我已经有点老了；对于新事物，我还年轻。",
            utterance3 : "永远不要跟别人比幸运，我从来没想过我比别人幸运，我也许比他们更有毅力，在最困难的时候，他们熬不住了，我可以多熬一秒钟、两秒钟",
            utterance4 : "永远要把对手想得非常强大，哪怕非常弱小，你也要把他想得非常强大。",
            utterance5 : "在一个聪明人满街乱窜年代，稀缺的恰恰不是聪明，而是一心一意，孤注一掷，一条心，一根筋。",
            utterance6 : "当你成功的时候，你说的所有话都是真理。",
        },
        /**马化腾 */
        mht : {
            infoHeaderImg : "enterprise_mht_header.png",
            infoContent : "马化腾，腾讯公司主要创办人之一。1984年随父母从海南迁至深圳，1993年毕业于深圳大学计算机系。同年进入深圳润迅通讯发展有限公司开始寻呼系统的研究开发工作。1995年创建惠多网深圳站，名为ponysoft。",
            infoBigTile : "马化腾",
            infoTile : "成功需要坚持和激情",
            infoArticle : "<p>腾讯98年10月成立，公司的主要业务是开发和销售“BP机寻呼系统”，后来发现市场饱和，于是转到互联网寻呼系统。偶然的机会，马化腾接触了即时聊天工具ICQ，他“嗅”到里面潜藏的巨大发展前景。顶着其他股东的压力，执意开发QICQ，当时的原话是“大不了回去做程序员”。</p><p>随着QICQ用户不断增加，公司的经费却逐日减少。到99年10月，也就是公司运营一年后，公司帐上只有1万多元，马化腾想了很多办法，也求助国外的风投公司进行融资，最终在几个月的努力下拿到了200万美金的“救命钱”。如果马化腾当时没有坚持保住QQ这个“复制品”，他可能依旧是那个蹲在深圳一角的“蚁族”，腾讯也可能只是一家随时倒闭的“危房”。 从中国网民必备的QQ，到五星级产品QQ邮箱，再到现在让三大移动运营商头痛的微信，腾讯的产品大多能令用户粘合度极高，能做到这一点，和马化腾本人一直没有离开网络有关，他对腾讯的产品，竞争对手的产品，都是非常熟悉。在腾讯内部，产品经理们都把他当做不可多得的产品测评师，认为他做过这么多优秀产品，如果能给自己的产品提出建议，是非常有帮助的。</p><p>这种十年如一日的激情，也对中国创业文化产生了影响。中国从来不缺激情，不缺豪迈，也不缺一夜成功的故事，可是，永远在执着的坚持耕耘，是很罕见的。</p>",
            infoImg1 : "enterprise_mht_info1.jpg",
            infoImg2 : "enterprise_mht_info2.jpg",
            infoImg3 : "enterprise_mht_info3.jpg",
            timeTitleImg : "",
            timeNumber1 : "1998",
            timeContent1 : "与同学 “合资”注册了深圳腾讯计算机系统有限公司",
            timeNumber2 : "1999-2000",
            timeContent2 : "腾讯败诉，使用QQ这个名称",
            timeNumber3 : "2004.6.",
            timeContent3 : "腾讯在香港交易所主板挂牌上市",
            timeNumber4 : "2018.5",
            timeContent4 : "福布斯十大最具影响力CEO排名第十",
            storyTitleImg : "enterprise_mht_story.png",
            storytitle1 : "腾讯穷困时差点将QQ卖掉了",
            storycontent1 : "<p>1999年，网吧在国内雨后春笋般地出现以后，QICQ独特的离线消息功能和服务器端信息保存功能，在实用性上要比只有本地保存功能的ICQ更受用户欢迎。</p><p>马化腾本人也没有料到，这个不被人看好的QQ在不到一年的时间就发展了500万用户。大量的下载和暴增的用户量使马化腾兴奋的同时，也让腾讯难以支撑，因为人数增加就要不断扩充服务器，而那时一两千元的服务器托管费让小作坊式的腾讯公司也感到面临巨大的财务压力。</p><p>在国内寻求融资无望的情况下，许多朋友都劝马化腾卖掉QQ，马化腾对QQ的信心开始动摇了，他开始和一些有意向购买QQ的公司进行了实质性谈判。“谈判卖QQ的时候，我的心情非常复杂，一连谈了4家都没有达到我们预计的底线，在这种情况下，我们决定留下QQ自己养大。”</p>",
            storytitle2 : "“QQ之父”在网上的犄角旮旯里挖掘新商机",
            storycontent2 : "<p>“谁认真挖掘客户的潜在需要，认真研究相应操作方案，并认真贯彻执行，谁就能最大限度地实现利润可持续增长。”一贯行事低调，技术出身的马化腾喜欢脚踏实地地研究QQ用户的潜在需要。</p><p>钻石情侣QQ号、生日QQ号、手机QQ号、结婚纪念日QQ号等等一切只要能够满足用户潜在需要的人性化服务经营理念在充分得到QQ用户热爱的同时，腾讯的经营业绩也一直处于迅猛增长的状态。</p><p>“我每天大部分时间都在网上，我上网只有一个目的，就是在网上的犄角旮旯里发掘新的商机。”就在上亿的QQ用户畅快地使用QQ“胡侃”、“神侃”的同时，这位“QQ之父”正在网上四处寻找着新的商机。</p><p>功夫不负有心人。就在马化腾已经快要绝望的时候，IDG和盈科数码以各占腾讯20%股份的代价向腾讯投资220万美元。</p>",
            expImg : "enterprise_mht_exp.jpg",
            utteranceTitleImg : "enterprise_mht_utterance.png",
            utteranceBg : "enterprise_mht_ylbg.png",
            utterance1 : "对我来说，现在QQ不是工作，是兴趣。",
            utterance2 : "要取得事业成功，必须花心思预测未来几个月甚至几年的事情",
            utterance3 : "坚持每天发现、修正一两个小问题，不到一年就能把产品打磨出来了。",
            utterance4 : "不要羡慕别人拥有的，只能说明我们付出还不够。 感恩惜福，方能得恩得福!",
            utterance5 : "很多机遇是外界赋予的，这方面我们自己觉得很幸运，所以更加不能浪费这个机会，应该想得更多。而不能说你现在得到的是自然的，别人打不赢你，我们从来都会很担心，不会觉得自己很强。",
            utterance6 : "初期运气占得比较重，至少70%。但是01年之后主要还是靠自己。我也没有什么特别幸运的事，不幸的东西也挺多的，就是自己要去扛、自己想办法，后期要靠自己。",
        },
        /**李彦宏 */
        lyh : {
            infoHeaderImg : "enterprise_lyh_header.png",
            infoContent : "李彦宏，山西阳泉人，现任百度创始人、董事长兼首席执行官（CEO）。2018年1月19日，李彦宏成为了《时代》当期亚洲版的封面人物。2018年12月18日，党中央、国务院授予李彦宏改革先锋称号，颁授改革先锋奖章。",
            infoBigTile : "李彦宏",
            infoTile : "人才很贵、但我们愿为培养人才花钱",
            infoArticle : "<p>在2016年互联网世界大会上，李彦宏在主题演讲环节公开邀请硅谷人才“搬家”：“非常希望各国人才都能移民到中国来，我们一起创业。因为中国有最大的互联网市场，特别是在人工智能成为互联网乃至整个社会发展新的驱动力后，中国甚至比美国有更多的机会。”</p><p>与此同时，李彦宏也多次呼吁培养人工智能人才，李彦宏表示，人工智能时代人才非常稀缺，人才价值也上升得很快，人工智能时代需要跨界思维，当一个学科在高速发展的时候首先要如何发现问题，而不是如何解决问题。数据显示，目前百度在研发上投入累积超过100亿人民币了。“AI上我们还会持续投入，人才很贵，但我们愿意花这个钱。”李彦宏说。</p><p>未来，随着企业对人工智能人才的愈发重视，我国的人工智能发展也将迈入新的发展阶段。如何站稳这一风口，在全球竞争中占得先机?人才培养至关重要，百度和华为等大企业将在人才领域持续大规模投入。</p>",
            infoImg1 : "enterprise_lyh_info1.jpg",
            infoImg2 : "enterprise_lyh_info2.jpg",
            infoImg3 : "enterprise_lyh_info3.jpg",
            timeTitleImg : "",
            timeNumber1 : "2000.1",
            timeContent1 : "与好友徐勇先生共同创建百度",
            timeNumber2 : "2001",
            timeContent2 : "百度成为全球第二大独立搜索引擎",
            timeNumber3 : "2005.8",
            timeContent3 : "百度在美国纳斯达克成功上市",
            timeNumber4 : "2013",
            timeContent4 : "在百度建设中国首个深度学习研究院",
            storyTitleImg : "enterprise_lyh_story.png",
            storytitle1 : "不成功便成仁",
            storycontent1 : "<p>在公司内部的董事会上，他提出一项惊世骇俗的方案：做独立搜索网站，并提出竞价排名的盈利模式。</p><p>这次，他却遭到董事会一致反对。刚刚迈过千禧年，中国互联网业正在经历从未有过的寒冬期。在这样的大环境下，很多互联网企业选择保守经营、稳扎稳打，不肯轻易对外扩张、拓展新业务，而且做独立搜索网站，门户网站这块就指不上了。</p><p>那次会议，从下午两点一直开到晚上，不时发生激烈的争吵。他就像一头愤怒的雄狮，不断用事实和数据驳斥反对者的言论。会场气氛始终非常紧张，紧张得让人窒息。看来在董事会层面上，无法通过这个方案，他只好寻求股东帮助。他联系几位大股东，也未得到一人的认可。他完全没了平时儒雅的风范，在电话里对股东吼着。终于有一个股东被他的执著感动，答应把资金投给他。他也破釜沉舟，把所有家当都压上去，大有一副“不成功便成仁”的架势。</p>",
            storytitle2 : "认准了就去做",
            storycontent2 : "<p>2005年上市，到今年正好是上市10周年。8月5日是百度上市10周年的时候，纳斯达克的CEO给李彦宏发了一个邮件，他发了两张照片，这两个照片就是在美国时代广场，循环地用中文和英文在写“Hap——py10thListingAnniversary Baidu”。当李彦宏看到这些照片的时候，又想起来那个教授的话，Do you have computers in China？就是这样当你面对一个一个机会、面对一个一个选择的时候，如果你做了正确的选择，你认准了，你就不会去害怕失败，不会害怕挫折，不会害怕被拒绝，你会坚持下去，不跟风、不动摇、一直到成功为止。</p><p>20多年以后，无论是那位教授还是李彦宏自己，都没有想到，今天的中国，智能手机的拥有量已经是美国全部人口的两倍。那些芯片厂商的CEO见了李彦宏也说“你要什么样的芯片我给你定制，你对电脑有什么要求，你告诉我，我量身给你做”。</p>",
            expImg : "enterprise_lyh_exp.jpg",
            utteranceTitleImg : "enterprise_lyh_utterance.png",
            utteranceBg : "enterprise_lyh_ylbg.png",
            utterance1 : "不走康庄大道，我自己喜欢做什么要比别人怎么看我更重要。",
            utterance2 : "有风险的运动，有刺激的运动，会让人在胜利后获得极大的快乐享受。创业也是一项有风险的举动，我喜欢这种刺激。",
            utterance3 : "我一直觉得打高尔夫的感觉就像在驾驭一样东西，对于一个企业的管理者来说，这一点是十分相通的。",
            utterance4 : "不要轻易将主动权交给投资人，在创业的过程中没有人会乐善好施。",
            utterance5 : "内心的喜好是推动事业进步的最大动力，它能帮你克服困难，坚持到底；如果你喜欢的事情有很多，要挑选自己最擅长做的事，这样就能在感受快乐的同时取得超乎常人的成就。",
            utterance6 : "在对别人做出承诺的时候，一定要求实，讲真话，做得到再说。如果在承诺与交付的结合处画一条水平线的话",
        },
        /**雷军 */
        lj : {
            infoHeaderImg : "enterprise_lj_header.png",
            infoContent : "<p>雷军，是中国大陆著名天使投资人。作为中国互联网代表人物及全球年度电子商务创新领袖人物 [1]  ，曾获中国经济年度人物及十大财智领袖人物、中国互联网年度人物 [2]  等多项国内外荣誉，并当选《福布斯》（亚洲版）2014年度商业人物。</p>",
            infoBigTile : "雷军",
            infoTile : "因为小米，世界有了一点点变化",
            infoArticle : "<p>雷军40岁生日的那天夜里，他和几位朋友到北京中关村当代商城附近的一家酒廊喝酒。酒过三巡，雷军感慨地说：“人是不克不及推着石头往山上走的，这样会很累，而且会被山上随时滚落的石头给打下去。要做的是，先爬到山顶，随便踢块石头下去。”</p><p>那一天是2009年12月16日，距雷军离开金山有两年。四个月后，他正式创立小米公司。</p><p>智能手机刚兴起的时代，中国市场充斥着各种山寨机。山寨机能模仿到什么程度，大概用过的人都知道。那时的手机品牌数不胜数，经过多年的群魔抗争，如今生存下来的品牌也做得越来越好。小米就是其中之一。</p><p>在小米的参与和推动之下，中国的山寨机已被彻底消灭；中国智能手机、智能硬件品质越来越好、价格越来越实惠，这个世界，因为小米，有了一点点变化！现在的小米已迅速成长为中国代表性的手机品牌。它能抗住诸多山寨机的倾轧，也能向国外推销中国的智能手机。小米甚至已构建自己的商业生态圈，小米手机已不仅仅是手机。</p><p>2010年年底，小米完成a轮融资，金额4100万美元，投资方为晨兴创投、启明和idg，公司估值2.5亿美元。小米火了以后，一位业内人评价雷军：“他是错过了上一波(互联网)，成于下一波(移动互联网)。”</p>",
            infoImg1 : "enterprise_lj_info1.jpg",
            infoImg2 : "enterprise_lj_info2.jpg",
            infoImg3 : "enterprise_lj_info3.jpg",
            timeTitleImg : "",
            timeNumber1 : "1998.8",
            timeContent1 : "担任金山公司总经理",
            timeNumber2 : "2007.12",
            timeContent2 : "雷军辞去金山CEO职务。",
            timeNumber3 : "2010.4",
            timeContent3 : "联合六人创办小米科技",
            timeNumber4 : "2013.8",
            timeContent4 : "小米已完成新一轮融资，估值达100亿美元",
            storyTitleImg : "enterprise_lj_story.png",
            storytitle1 : "小米八年征途",
            storycontent1 : "<p>2011年8月16日，798艺术中心北京会所的舞台中央，雷军身着黑色T恤和深蓝色牛仔裤，以小米科技CEO的身份，带着“一款顶级智能手机”，对台下800多名听众讲述这部小米第一款手机的诞生历史。次年6月，小米完成了C轮2.16亿美元的融资，估值达到40亿美元。两个月后，小米2正式发布，定价仍为1999元。11个月后，小米“2”系列销量突破1000万台。</p><p>2013年，小米正式推出红米品牌，售价仅799元，搭配四核1.5GHz处理器、4.7英寸720p屏幕、800万像素背照式摄像头，这无疑书写了手机史上手机性价比的新历史。2014年，小米势头攀上巅峰。该年第二季度，小米首次超越三星，成为了中国出货量第一的智能手机厂商。</p><p>2016年，小米未完成当年的出货量目标，并跌出全球前五。</p><p>到2018年5月31日，小米在深圳举办了2018年年度旗舰发布会暨八周年发布会。发布会的重头戏自然是“小米8”手机。创业八年的小米，在产品制造、商业模式和企投模型上有着诸多独立创新。</p>",
            storytitle2 : "不服输的“拼命三郎”",
            storycontent2 : "<p>“离开金山对我是一次重创，心理上的创伤超过了大家的想象。我这个人很努力，很勤奋，带着一帮和我一样的人，打了这么多年江山，整成这个样子，我肯定不服气。要是我没努力也认了，但是我非常努力。二十多年，这么多的机会，一个都没捞着，我问自己为什么，问题肯定出在我身上了，那我的问题是什么呢？就是不服输。”雷军说，离开金山软件是思考了大半年的决定，“金山就像是在盐碱地里种草。为什么不在台风口放风筝呢？站在台风口，猪都能飞上天。”</p><p>“我特别害怕落后，怕一旦落后，我就追不上，我不是一个善于在逆境中生存的人。我会先把一件事情想得非常透彻，目的是不让自己陷入逆境。我是首先让自己立于不败之地，然后，再出发的人。”</p><p>此后三年，他似乎淡出了人们的视线，成为江湖传说中的“隐者”——天使投资人。在投资界，雷军再一次获得了巨大的成功，当大家认为雷军这辈子“差不多”、“不再折腾”时，这个进入不惑之年的男人，用创办小米的行动再一次打破了大家的认知。</p>",
            expImg : "enterprise_lj_exp.jpg",
            utteranceTitleImg : "enterprise_lj_utterance.png",
            utteranceBg : "enterprise_lj_ylbg.png",
            utterance1 : "这个时代真的不需要变化吗？现在连操作系统都在变，行业远没有得到充分竞争。我相信乔布斯发明了新手机时代，但还有很多新的东西会出现。",
            utterance2 : "如果我要不再干一把，心里还是不踏实。大不了输了一辈子不干了。",
            utterance3 : "我想，我们只有来一次自我的革命，才能实现凤凰涅槃；我们只有打烂所有的坛坛罐罐，我们才会重新变得强大起来。",
            utterance4 : "如果需要帮忙，创业者来找我，我会竭尽全力，尽管我的能力和精力非常有限；如果不需要帮忙，我不会给创业者找任何麻烦，做一个安静的股东。",
            utterance5 : "在今天的互联网竞争里面，我觉得最最重要的还是用户满意度。",
            utterance6 : "过去几年我一直提醒自己，人若无名便可专心练剑，所以尽可能不参加会议，认认真真做东西。",
        },
        /**任正非 */
        rzf : {
            infoHeaderImg : "enterprise_rzf_header.png",
            infoContent : "<p>任正非， 华为技术有限公司主要创始人兼总裁。2003年，任正非荣膺网民评选的“2003年中国IT十大上升人物”；2005年入选美国《时代》杂志全球一百位最具影响力人物；2011年，任正非以11亿美元首次进入福布斯富豪榜，排名全球第1153名，中国第92名。</p>",
            infoBigTile : "任正非",
            infoTile : "伟大都是熬出来的",
            infoArticle : "<p>1991年，任正非发誓“如果研发不成功，就从楼上跳下去”，当时他经历了做生意被人坑、老婆离开、孩子父母弟妹要养育的困惑中年。2000-2002年，面临心腹叛变、母亲离世，任正非身患抑郁症，常常半夜哭醒。</p><p>他说：“你聚焦在太阳下烤，才知CEO不好当。”</p><p>在创建华为，决定进通信行业的时候，他是被逼着往前冲的。</p><p>通信是一个竞争残酷的行业，世界上任何电信公司不是发展，就是灭亡，没有第三条路可走。华为同样如此，没有退路，要生存，就得发展。</p><p>创业初期，华为每个员工的桌子底下都放有一张垫子，就像部队的行军床。除了供午休之外，更多是为员工晚上加班加点工作时睡觉用。这种做法后来被华为人称作“垫子文化”。任正非回忆起过去走过的路，所有的磨难都是人生中最宝贵的财富。</p>",
            infoImg1 : "enterprise_rzf_info1.jpg",
            infoImg2 : "enterprise_rzf_info2.jpg",
            infoImg3 : "enterprise_rzf_info3.jpg",
            timeTitleImg : "",
            timeNumber1 : "1987",
            timeContent1 : "集资21000元人民币创立华为公司",
            timeNumber2 : "1993",
            timeContent2 : "C&C08交换机研发成功",
            timeNumber3 : "2003.3",
            timeContent3 : "华为和当时已进入衰退期的3COM公司宣布成立合资公司“华为三康”",
            timeNumber4 : "2011.12",
            timeContent4 : "创立了华为的CEO轮值制度",
            storyTitleImg : "enterprise_rzf_story.png",
            storytitle1 : "肩负重压，毅然做出抉择",
            storycontent1 : "<p>处于中年危机之中任正非没有时间去感伤，家庭的责任、事业的急迫，令任正非迫不得已，走向了一条下海干实事的道路。</p><p>1987年9月15日，43岁的任正非由于生活所迫，找朋友凑了2.1万元在深圳注册成立了华为技术有限公司，成为香港康力公司的HAX模拟交换机的代理商。</p><p>任正非将公司起名为“华为”，寓意“中华有为”，并愿为中华的崛起而为之！</p><p>就这样，深圳少了一个国企干部，中国多了一个高科技企业的“教父”。</p><p>创业初始，任正非的所思所想并没有太多的理想主义，仅仅只是为了糊口、为提高家人生活品质而这是一个扛着压力向前、被逼无奈的创业故事。奋斗。可以说，任正非的创业初期带着些许悲情色彩。</p><p>一个偶然的机会，一个做程控交换机产品的朋友让任正非帮他卖些设备，经过几次经历，任正非萌生决心自己干的想法。</p>",
            storytitle2 : "与狼共舞争夺“三分天下”",
            storycontent2 : "<p>任正非说：“为了活下去，我们必须走出国门，主动进攻，在市场搏击中学习，熟悉市场，赢得市场。我们决不后退、低头，不能被那些实力雄厚的公司打倒”。</p><p>1994年，华为推出了C＆C08机，刚刚在通信行业立稳脚跟，任正非就发出“10年之后，世界通信行业三分天下，华为将占一分。”事实上，华为从一开始就树立了远大的理想，“农村包围城市”就是华为选择的市场战略。</p><p>凭借这种立体式的营销体系，华为充分发挥了自己的本土化优势，先在“农村”布局，随后以低价策略进入“城市”，逐步打破了国际巨头的垄断。</p><p>自2000年起，华为开始在海外市场全面拓展，包括泰国、新加坡、马来西亚等东南亚市场以及中东、非洲等区域市场。特别是在华人比较集中的泰国市场，华为连续拿下了几个较大的移动智能网订单。此外，在相对比较发达的地区，如沙特、南非等，华为也取得了良好的销售业绩。</p>",
            expImg : "enterprise_rzf_exp.jpg",
            utteranceTitleImg : "enterprise_rzf_utterance.png",
            utteranceBg : "enterprise_rzf_ylbg.png",
            utterance1 : "要敢想敢做，要勇于走向孤独。不流俗、不平庸，做世界一流企业，这是生命充实激越起来的根本途径。",
            utterance2 : "做工作是一种热爱，是一种献身的驱动，是一种机遇和挑战，多么难得，应该珍惜它。",
            utterance3 : "开发可不是一件容易的事，你要做好投入几十个亿，几年不冒泡的准备。",
            utterance4 : "知识经济时代，企业生存和发展的方式，也发生了根本的变化，过去是靠正确地做事，现在更重要的是做正确的事。",
            utterance5 : "从泥沼里爬出来的才是圣人，烧不死的鸟才是凤凰。",
            utterance6 : "天上掉下一块东西，人们觉得只要是馅儿饼就已经喜出望外了，实际上天上掉下的是块金子。",
        }
    },
}