   /**
     * 乡村医生页面
     */

var contentData = {
        countrydoctor:{
        wwh:{
            wb1:"36年，他从未离开过自己的岗位，坚守在马踏镇天星坡村的卫生站，用尽所学为当地老百姓解除病痛，把最美的青春留给了偏远落后的乡村。<br>汪武辉从小深受同为医生的叔叔的熏陶，热爱医学，跟叔叔学习医术 ，在茂名进修结束后又继续回到乡下。医生这个职业，无论在哪里都是一个“香饽饽”，汪武辉也曾犹豫过要不要到城市里就业，但看到穷苦村民看病难的现状，心中不忍，就留在了村中。 <br>汪武辉每天都很忙碌，不到80平米的医务室，从看病、配药、打针都是由他一个人操作。他怀着“医者父母心”的思想，耐心听取病人讲述病情。工作中无微不至地观察、照顾每一位病人，谨慎用药。不管是严寒还是酷暑，白天还是夜晚，他都恪尽职守，常常来回折腾一夜都没有睡觉。有时候在家刚端起饭碗，就有病人上门，他就会放下碗筷先看病，就是大年初一也没有请过假，更谈不上平常的周末。",
            img1:"country_doctor_wwh_left.jpg",
            img2:"country_doctor_wwh_center.jpg",
            wb2:"2017年12月的一天，天气十分寒冷，天星坡村有一名叫张紫兰的村民，当晚已经是深夜两点了，她突然感觉胃痛难忍，想找汪武辉医生但又想他已经忙碌了一整天，不好打扰他休息。但随着时间一点一点过去，胃痛也越发厉害，她只好拿起电话拨打了汪医生的电话。电话很快就接通了，汪医生了解了情况，马上爬起来，带好自己的随身医药箱，不顾严寒骑车来到张紫兰家里，为她看病、配药、打针，并嘱咐她注意事项。汪武辉整夜都没有休息，第二天仍照常给村民看病。汪武辉就是这样，兢兢业业，不辞辛劳为村民。 <br>为了能更好地为人民服务，汪武辉每天坚持学习专业知识，不断学习新知识、积累各方经验、锻炼新技术，尽自己所能为村民服务。一直以来，他保持着良好的医德、严谨的工作态度，不断提高自己的医术，任劳任怨，以微笑去鼓励病人。",
            img3:"country_doctor_wwh_right.jpg",
            wb3:"作为一名乡村医生，汪武辉以最大的热情投入到农村医疗卫生事业中，不畏农村条件的艰苦，默默倾注心血，奉献自己的青春年华，守护着天星坡村民的健康。",
            name:"汪武辉:把最美的青春留给乡村",
        },
        sss:{
            wb1:"2014年，黄海秋来到西充县太平镇中心卫生院工作。当时，医院并未设置中医康复科，在接到建立中医康复科的重任后，她便开始召集人手，购买器材设备，装修病房，安置病床……在她的一手经营下，太平中心卫生院中医康复科从无到有成立了。<br>在治疗期间，黄海秋对待病人，热情周到，细致体贴。若有患者带小孩来治疗时，为了不小孩吵闹打扰他人，她或者打开电脑给小孩放动画片看，或者拿出水果、饼干等零食招待;若在治疗中发现有病人感冒了，她很快就会将开水、药片送到面前让其服下;若有人腰腿疼痛，她会免费对其进行针灸、拔火罐、刮痧治疗。<br>黄海秋上班的每一天，中午几乎都没有按时吃饭，也没有休息时间，找她看病的患者大都为老年人，面对邋遢的孤寡老年患者，她都会主动帮助老人整理，从不嫌弃。",
            img1:"country_doctor_hhq_left.jpg",
            img2:"country_doctor_hhq_center.jpg",
            wb2:"这位老者叫马洪双因高血压突发脑出血，在大医院做了开颅术，后引发气胸等症状，瘫痪在床。患者家属花费了20多万元后仍无好转，受人力财力的限制，无奈出院，后找到黄海秋对其做康复治疗。<br>为更好的把卫生和健康资源更多倾向贫困村和贫困家庭，太平镇中心医院多次组织开展了“送健康”进村义诊活动，黄海秋积极参与其中。<br>义诊活动中，黄海秋携带药品器械、健康宣传资料等物品深入到贫困村，为村民们提供常见病、慢性病诊断咨询;向村民发放健康宣传资料，鼓励村民们养成良好的行为习惯。<br>并免费为留守老年、慢病患者、村民健康体检，她发现乡村的地理特征以及常年的乡间劳作，使很多村民都患有风湿、骨关节病等病痛，就现场给疼痛、活动不便的村民进行针灸，艾灸，推拿等治疗。",
            img3:"country_doctor_hhq_right_.jpg",
            wb3:"有一种美，大爱无私，深远悠扬;有一种爱，春风化雨，润物无声。她是一名平凡的乡村医生，秉承一颗仁爱之心，多年如一日，帮助患者解除病痛，换来一方百姓的安康。",
            name:"妙手仁心黄海秋",
        },
        zdw:{
            wb1:"1992年临颍县巨陵镇张庄村村医郑大伟在家开办乡村诊所，先后于1993年和1994年在许昌市医专学习，在这两年的时间里从老师那学到了不少技术，像皮肤病、颈肩腰腿疼、高血压、中风偏瘫、舌下取拴等等，尤其是在治疗缠腰蛇、烧伤等方面颇有奇效，逐渐成为本诊所的特色诊疗。<br>乡村基层卫生工作是一项艰苦而光荣的任务。二十多年来，郑大伟一直坚守在农村基层卫生工作第一线，无畏严寒酷暑，从无怨言，总是急病人所急，思病人所想，不论刮风下雨还是白天黑夜，只要病人需要随叫随到，不怕麻烦精心治疗，让患者满意家属放心。2012年大年初一早上，许昌的一位老人因患带状性疱疹而十分难受，也是经过多方打听知道我比较擅长这方面的治疗，家人也是带着试试的心态过来，我坚决放弃了与家人团聚玩乐的机会来到诊所，精心为患者治疗。经过几个疗程下来，患者逐渐痊愈，非常感激我还送来了锦旗。",
            img1:"country_doctor_zdw_left.jpg",
            img2:"country_doctor_zdw_center.jpg",
            wb2:"2013年12月份，已是半夜一点多，张庄村的一位低保户患者肺气肿、心脏病，情况十分危机，家人给郑大伟打了一个求救电话。郑大伟不顾一天的疲倦与寒冷，立刻起床跑到到病人家中进行抢救。时间就是生命，由于郑大伟抢救及时，才使病人得以脱险。经过十多天的观察和护理，治疗得以好转。因患者家庭十分困难，郑大伟免去患者的医药费。为了方便群众就医，郑大伟无论是炎夏寒冬或风雪雷雨，常年走村串户对本村的五保户、贫困户等走访，为他们免费治病、测血压、心率、血糖，还耐心为他们讲解高血压、糖尿病等健康知识，帮他们做康复锻炼等等，得到了广大群众的信赖和好评。",
            img3:"country_doctor_zdw_right.jpg",
            wb3:"郑大伟说：“治病救人，我觉得是作为一名医生最本质的工作，在人们最需要的时候挺身而出，救死扶伤，不求回报。”",
            name:"将心比心郑大伟",
        },
        myh:{
            wb1:"在王团镇罗家河湾村，马玉花承担着全村2464名村民的基本医疗和12类52项基本公共卫生服务。今年是她在这个平凡而又伟大的岗位上干的第23个年头，让她最自豪的不是“最美村医”“全国优秀乡村医生”等美誉，而是“全国人大代表”这个“头衔”。<br>2013年，马玉花第一次参加全国人民代表大会，她说：“农村群众居住普遍分散，开展公共卫生服务等全靠村医走家串户，工作量十分大，但收入却很低。希望能从政策层面使村医的待遇能有所提高，让他们能更安心地为广大农村群众提供更好的医疗服务。”<br>2014年，马玉花提出，村医是我国医疗卫生事业的“网底”，如果“网底”破了，整个国家的医疗事业就会失去重要支撑。",
            img1:"country_doctor_myh_left.jpg",
            img2:"country_doctor_myh_center.jpg",
            wb2:"2015年，她呼吁要解决村医的养老问题：“我年富力强，还干得动，但王团镇大湾村的村医杨椒龙，75岁了每天还在忙碌工作。为什么不退休？因为退休之后，没有职工养老保险，缺乏收入来源。而在我们同心县249名村医中，60岁以上的有六七十人。”<br>“将乡村医生纳入乡镇卫生院管理。”<br>“妥善解决好老年乡村医生的养老保障和生活困难问题。”<br>“建立统一规范的乡村医生养老保障制度，解决乡村医生的后顾之忧。”<br>让她欣慰的是，她提的这些建议，都一一得到了回应。近年来，宁夏村医待遇逐步提高，像马玉花这样的村医，一年各项补助拿下来，少说也有两三万元医学教`育网搜集整理。为了解决已退出村医的养老问题，我区还出台政策，让各地村医在享受城乡居民基础养老金的基础上，还将获得离岗村医生活补助。",
            img3:"country_doctor_myh_right.jpg",
            wb3:"“钱总有花完的时候，而帮助老百姓发展产业，才是栽下了致富的‘摇钱树’。”马玉花说。",
            name:"马玉花：将群众的心声带去北京",
        },
        xae:{
            wb1:"1992年，23岁的谢爱娥抱悬壶济世之志，来到偏远的湖心孤岛当起村医，在不足20平米的船上开始了25年的水上行医路。<br>不会游泳，不会架船，船上又没有电，再加上对岸上亲人的挂念和与世隔绝的恐慌，谢爱娥一度很想调回岸上工作，可是一想到热情的村民，她的念头就打消了。<br>一间小小的医务室，既是药房，也是注射室、观察室、诊断室。最高峰的时候，一天能接待50多号病人。<br>25年来，谢爱娥风雨无阻，24小时值班，坚持划船出诊。<br>2017年，谢爱娥当选为十九大代表，成为洪湖市妇联兼职副主席。<br>在黄海秋的治疗领域，她擅长运用中药内服、针灸、推拿、穴位注射、中药外敷、火罐、埋线治疗等方法，治疗瘫痪、颈椎病、腰椎间盘突出、中风后遗症、面肌痉挛、痛风等病症。",
            img1:"country_doctor_xae_left.jpg",
            img2:"country_doctor_xae_center.jpg",
            wb2:"她和丈夫共接诊病人3万多人次、出诊3000多次，走过的水路长达8万公里，相当于绕地球赤道两圈，转送产妇100多人，几乎所有20岁以下的村民，都是在谢爱娥的陪伴和呵护下来到人世。<br>在湖上行医25载,谢爱娥与船上的渔民拥有亲人般的深厚感情。在船上行医的这25年,谢爱娥除了要给渔民看病,也肩负起传播公共卫生医疗知识的重任,她给每一个上船看病的渔民都建立了公共卫生档案,方便随时跟踪渔民的病情。由于船上的渔民来自全国各地,沟通存在困难,有些渔民不识字,得了重病需要到岸上的大医院做检查,谢爱娥就陪着渔民进城里看病,从挂号到做检查、办理住院,她忙前忙后没有一句怨言。<br>她主动担当起“百千万巾帼大宣讲”的宣讲任务，用她的所思所想向基层妇女群众生动解读十九大精神，用她的成长经历，讲述了洪湖的变化，传递满满的正能量。一年多来，她的足迹遍布荆楚大地、洪湖岸边、田间地头。",
            img3:"country_doctor_xae_right.jpg",
            wb3:"谢爱娥用平凡和质朴向我们诠释了“最美”。如今的她初心不忘，使命不忘，扎根基层，服务群众，始终未曾停下脚步。",
            name:"谢爱娥：行医路程可绕地球两圈",
        }
    }
}